{
    "id": 1,
    "folder_name": "Folder 1",
    "papers":
    [
        {"id":"supr-con/9609001",
        "authors":"Durga P. Choudhury, Balam A. Willemsen, John S. Derov and S. Sridhar\n  (Physics Department, Northeastern University and Rome Laboratory, Hanscom\n  AFB.)",
        "title":"Nonlinear Response of HTSC Thin Film Microwave Resonators in an Applied\n  DC Magnetic Field",
        "journal-ref":null,
        "doi":"10.1109/77.620744",
        "categories":"supr-con cond-mat.supr-con",
        "abstract":"  The non-linear microwave surface impedance of patterned YBCO thin films, was\nmeasured using a suspended line resonator in the presence of a perpendicular DC\nmagnetic field of magnitude comparable to that of the microwave field.\nSignature of the virgin state was found to be absent even for relatively low\nmicrowave power levels. The microwave loss was initially found to decrease for\nsmall applied DC field before increasing again. Also, non-linearities inherent\nin the sample were found to be substantially suppressed at low powers at these\napplied fields. These two features together can lead to significant improvement\nin device performance.\n"
    },
        {"id":"supr-con/9609002",
        "authors":"Balam A. Willemsen, J. S. Derov and S.Sridhar (Physics Department,\n  Northeastern University and Rome Laboratory, Hanscom AFB)",
        "title":"Critical State Flux Penetration and Linear Microwave Vortex Response in\n  YBa_2Cu_3O_{7-x} Films",
        "journal-ref":null,
        "doi":"10.1103/PhysRevB.56.11989",
        "categories":"supr-con cond-mat.supr-con",
        "abstract":"  The vortex contribution to the dc field (H) dependent microwave surface\nimpedance Z_s = R_s+iX_s of YBa_2Cu_3O_{7-x} thin films was measured using\nsuspended patterned resonators. Z_s(H) is shown to be a direct measure of the\nflux density B(H) enabling a very precise test of models of flux penetration.\nThree regimes of field-dependent behavior were observed: (1) Initial flux\npenetration occurs on very low field scales H_i(4.2K) 100Oe, (2) At moderate\nfields the flux penetration into the virgin state is in excellent agreement\nwith calculations based upon the field-induced Bean critical state for thin\nfilm geometry, parametrized by a field scale H_s(4.2K) J_c*d 0.5T, (3) for very\nhigh fields H >>H_s, the flux density is uniform and the measurements enable\ndirect determination of vortex parameters such as pinning force constants\n\\alpha_p and vortex viscosity \\eta. However hysteresis loops are in\ndisagreement with the thin film Bean model, and instead are governed by the low\nfield scale H_i, rather than by H_s. Geometric barriers are insufficient to\naccount for the observed results.\n"
    },
        {"id":"supr-con/9609003",
        "authors":"Yasumasa Hasegawa (Himeji Institute of Technology)",
        "title":"Density of States and NMR Relaxation Rate in Anisotropic\n  Superconductivity with Intersecting Line Nodes",
        "journal-ref":null,
        "doi":"10.1143/JPSJ.65.3131",
        "categories":"supr-con cond-mat.supr-con",
        "abstract":"  We show that the density of states in an anisotropic superconductor with\nintersecting line nodes in the gap function is proportional to $E log (\\alpha\n\\Delta_0 /E)$ for $|E| << \\Delta_0$, where $\\Delta_0$ is the maximum value of\nthe gap function and $\\alpha$ is constant, while it is proportional to $E$ if\nthe line nodes do not intersect. As a result, a logarithmic correction appears\nin the temperature dependence of the NMR relaxation rate and the specific heat,\nwhich can be observed experimentally. By comparing with those for the heavy\nfermion superconductors, we can obtain information about the symmetry of the\ngap function.\n"
    },
        {"id":"supr-con/9609004",
        "authors":"Naoki Enomoto, Masanori Ichioka and Kazushige Machida (Okayama Univ.)",
        "title":"Ginzburg Landau theory for d-wave pairing and fourfold symmetric vortex\n  core structure",
        "journal-ref":"J. Phys. Soc. Jpn. 66, 204 (1997).",
        "doi":"10.1143/JPSJ.66.204",
        "categories":"supr-con cond-mat.supr-con",
        "abstract":"  The Ginzburg Landau theory for d_{x^2-y^2}-wave superconductors is\nconstructed, by starting from the Gor'kov equation with including correction\nterms up to the next order of ln(T_c/T). Some of the non-local correction terms\nare found to break the cylindrical symmetry and lead to the fourfold symmetric\ncore structure, reflecting the internal degree of freedom in the pair\npotential. Using this extended Ginzburg Landau theory, we investigate the\nfourfold symmetric structure of the pair potential, current and magnetic field\naround an isolated single vortex, and clarify concretely how the vortex core\nstructure deviates from the cylindrical symmetry in the d_{x^2-y^2}-wave\nsuperconductors.\n"
    }
    ]
}