{
    "folders":
    [
        {
            "id": 1,
            "name": "random papers",
            "papers":
            [
                {"id":"0704.3299",
                "authors":"Kunihiko Terasaki",
                "title":"D_{s0}^+(2317) as an Iso-triplet Four-quark Meson and Production of Its\n  Neutral and Doubly Charged Partners",
                "journal-ref":"Prog.Theor.Phys.Suppl.168:211-218,2007",
                "doi":"10.1143/PTPS.168.211",
                "categories":"hep-ph hep-ex nucl-th",
                "abstract":"  By studying the decays D_{s0}^+(2317) --> D_s^+ pi^0 and D_s^{*+} gamma, It\nis shown that its assignment to the I_3=0 component of iso-triplet scalar\nfour-quark mesons is favored. Productions of its neutral and doubly charged\npartners are also studied. As the result, it is concluded that they could be\nobserved in B decays. Their iso-singlet partner might have been observed in the\nradiative channels of B decays by the BELLE Collaboration.\n"
            },
                {"id":"0704.3300",
                "authors":"Kohkichi Konno, Munehiro Nishida, Satoshi Tanda, Noriyuki Hatakenaka",
                "title":"The effect of dissipation on quantum transmission resonance",
                "journal-ref":"Physics Letters A 368 (2007) 442-449",
                "doi":"10.1016/j.physleta.2007.04.055",
                "categories":"quant-ph",
                "abstract":"  Quantum transmissions of a free particle passing through a rectangular\npotential barrier with dissipation are studied using a path decomposition\ntechnique. Dissipative processes strongly suppress the transmission probability\nat resonance just above the barrier resulting in an unexpected reduction of the\nmean traversal time through the potential barrier.\n"
            },
                {"id":"0704.3301",
                "authors":"Eugeny Babichev, Viatcheslav Mukhanov, Alexander Vikman",
                "title":"Looking beyond the horizon",
                "comments":"To appear in the proceedings of 11th Marcel Grossmann Meeting on\n  Recent Developments in Theoretical and Experimental General Relativity,\n  Gravitation, and Relativistic Field Theories, Berlin, Germany, 23-29 Jul 2006",
                "journal-ref":null,
                "doi":"10.1142/9789812834300_0171",
                "categories":"hep-th astro-ph gr-qc",
                "abstract":"  In this short talk we review our results from the paper hep-th/0604075 with\nthe main stress on the issues of causality and acoustic metric in eikonal\napproximation. In addition we correct the formula for the redshift of sound\nsignals from our original work. We show that, if there exists a special kind of\nBorn-Infeld type scalar field, then one can send information from inside a\nblack hole. This information is encoded in perturbations of the field\npropagating in non-trivial scalar field backgrounds, which serve as a \"new\nether\". Although the action of the theory is manifestly Lorentz-invariant the\nnon-trivial solutions break this symmetry spontaneously, allowing, the\nsuperluminal propagation of perturbations with respect to this \"new ether\". We\nfound the stationary solution for background, which describes the accretion of\nthe scalar field onto a black hole. Examining the propagation of small\nperturbations around this solution we show that the signals emitted inside the\nSchwarzschild horizon can reach an observer located outside the black hole.\nThus the accreting field forms a hydrodynamical analog of a black hole whose\nhorizon is inside of the gravitational black hole drawing in the scalar field.\n"
            }
            ]
        },
        {
            "id": 2,
            "name": "últimos papers",
            "papers":
            [
                {"id":"supr-con/9609001",
                "authors":"Durga P. Choudhury, Balam A. Willemsen, John S. Derov and S. Sridhar\n  (Physics Department, Northeastern University and Rome Laboratory, Hanscom\n  AFB.)",
                "title":"Nonlinear Response of HTSC Thin Film Microwave Resonators in an Applied\n  DC Magnetic Field",
                "journal-ref":null,
                "doi":"10.1109/77.620744",
                "categories":"supr-con cond-mat.supr-con",
                "abstract":"  The non-linear microwave surface impedance of patterned YBCO thin films, was\nmeasured using a suspended line resonator in the presence of a perpendicular DC\nmagnetic field of magnitude comparable to that of the microwave field.\nSignature of the virgin state was found to be absent even for relatively low\nmicrowave power levels. The microwave loss was initially found to decrease for\nsmall applied DC field before increasing again. Also, non-linearities inherent\nin the sample were found to be substantially suppressed at low powers at these\napplied fields. These two features together can lead to significant improvement\nin device performance.\n"
            },
                {"id":"supr-con/9609002",
                "authors":"Balam A. Willemsen, J. S. Derov and S.Sridhar (Physics Department,\n  Northeastern University and Rome Laboratory, Hanscom AFB)",
                "title":"Critical State Flux Penetration and Linear Microwave Vortex Response in\n  YBa_2Cu_3O_{7-x} Films",
                "journal-ref":null,
                "doi":"10.1103/PhysRevB.56.11989",
                "categories":"supr-con cond-mat.supr-con",
                "abstract":"  The vortex contribution to the dc field (H) dependent microwave surface\nimpedance Z_s = R_s+iX_s of YBa_2Cu_3O_{7-x} thin films was measured using\nsuspended patterned resonators. Z_s(H) is shown to be a direct measure of the\nflux density B(H) enabling a very precise test of models of flux penetration.\nThree regimes of field-dependent behavior were observed: (1) Initial flux\npenetration occurs on very low field scales H_i(4.2K) 100Oe, (2) At moderate\nfields the flux penetration into the virgin state is in excellent agreement\nwith calculations based upon the field-induced Bean critical state for thin\nfilm geometry, parametrized by a field scale H_s(4.2K) J_c*d 0.5T, (3) for very\nhigh fields H >>H_s, the flux density is uniform and the measurements enable\ndirect determination of vortex parameters such as pinning force constants\n\\alpha_p and vortex viscosity \\eta. However hysteresis loops are in\ndisagreement with the thin film Bean model, and instead are governed by the low\nfield scale H_i, rather than by H_s. Geometric barriers are insufficient to\naccount for the observed results.\n"
            },
                {"id":"supr-con/9609003",
                "authors":"Yasumasa Hasegawa (Himeji Institute of Technology)",
                "title":"Density of States and NMR Relaxation Rate in Anisotropic\n  Superconductivity with Intersecting Line Nodes",
                "journal-ref":null,
                "doi":"10.1143/JPSJ.65.3131",
                "categories":"supr-con cond-mat.supr-con",
                "abstract":"  We show that the density of states in an anisotropic superconductor with\nintersecting line nodes in the gap function is proportional to $E log (\\alpha\n\\Delta_0 /E)$ for $|E| << \\Delta_0$, where $\\Delta_0$ is the maximum value of\nthe gap function and $\\alpha$ is constant, while it is proportional to $E$ if\nthe line nodes do not intersect. As a result, a logarithmic correction appears\nin the temperature dependence of the NMR relaxation rate and the specific heat,\nwhich can be observed experimentally. By comparing with those for the heavy\nfermion superconductors, we can obtain information about the symmetry of the\ngap function.\n"
            },
                {"id":"supr-con/9609004",
                "authors":"Naoki Enomoto, Masanori Ichioka and Kazushige Machida (Okayama Univ.)",
                "title":"Ginzburg Landau theory for d-wave pairing and fourfold symmetric vortex\n  core structure",
                "journal-ref":"J. Phys. Soc. Jpn. 66, 204 (1997).",
                "doi":"10.1143/JPSJ.66.204",
                "categories":"supr-con cond-mat.supr-con",
                "abstract":"  The Ginzburg Landau theory for d_{x^2-y^2}-wave superconductors is\nconstructed, by starting from the Gor'kov equation with including correction\nterms up to the next order of ln(T_c/T). Some of the non-local correction terms\nare found to break the cylindrical symmetry and lead to the fourfold symmetric\ncore structure, reflecting the internal degree of freedom in the pair\npotential. Using this extended Ginzburg Landau theory, we investigate the\nfourfold symmetric structure of the pair potential, current and magnetic field\naround an isolated single vortex, and clarify concretely how the vortex core\nstructure deviates from the cylindrical symmetry in the d_{x^2-y^2}-wave\nsuperconductors.\n"
            }
            ]
        }
    ]
}